{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "É": 136,
      "Ê": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ó": 143,
      "Ö": 144,
      "×": 145,
      "Ø": 146,
      "Û": 147,
      "Ü": 148,
      "Ý": 149,
      "Þ": 150,
      "ß": 151,
      "à": 152,
      "á": 153,
      "â": 154,
      "ã": 155,
      "ä": 156,
      "å": 157,
      "æ": 158,
      "ç": 159,
      "è": 160,
      "é": 161,
      "ê": 162,
      "ë": 163,
      "ì": 164,
      "í": 165,
      "î": 166,
      "ï": 167,
      "ð": 168,
      "ñ": 169,
      "ò": 170,
      "ó": 171,
      "ô": 172,
      "õ": 173,
      "ö": 174,
      "÷": 175,
      "ø": 176,
      "ù": 177,
      "ú": 178,
      "û": 179,
      "ü": 180,
      "ý": 181,
      "þ": 182,
      "ÿ": 183,
      "ā": 184,
      "ă": 185,
      "ą": 186,
      "ć": 187,
      "Č": 188,
      "č": 189,
      "Đ": 190,
      "đ": 191,
      "ē": 192,
      "ė": 193,
      "ę": 194,
      "ě": 195,
      "ĝ": 196,
      "Ğ": 197,
      "ğ": 198,
      "Ġ": 199,
      "ġ": 200,
      "Ģ": 201,
      "ģ": 202,
      "ī": 203,
      "İ": 204,
      "ı": 205,
      "ł": 206,
      "ń": 207,
      "ň": 208,
      "ŋ": 209,
      "ō": 210,
      "ő": 211,
      "œ": 212,
      "ř": 213,
      "ś": 214,
      "Ş": 215,
      "ş": 216,
      "Š": 217,
      "š": 218,
      "ţ": 219,
      "ū": 220,
      "ů": 221,
      "ű": 222,
      "Ÿ": 223,
      "ż": 224,
      "Ž": 225,
      "ž": 226,
      "ƒ": 227,
      "ư": 228,
      "ǧ": 229,
      "ș": 230,
      "ț": 231,
      "ɑ": 232,
      "ə": 233,
      "ɾ": 234,
      "ʹ": 235,
      "ʼ": 236,
      "ʿ": 237,
      "ˆ": 238,
      "˚": 239,
      "˜": 240,
      "ˮ": 241,
      "́": 242,
      "̂": 243,
      "̆": 244,
      "̇": 245,
      "̈": 246,
      "̧": 247,
      "ͼ": 248,
      "Α": 249,
      "Γ": 250,
      "Δ": 251,
      "Ε": 252,
      "Ι": 253,
      "Κ": 254,
      "Λ": 255,
      "Μ": 256,
      "Ν": 257,
      "Ο": 258,
      "Π": 259,
      "Σ": 260,
      "Τ": 261,
      "Φ": 262,
      "Ω": 263,
      "ά": 264,
      "έ": 265,
      "ή": 266,
      "ί": 267,
      "α": 268,
      "β": 269,
      "γ": 270,
      "δ": 271,
      "ε": 272,
      "ζ": 273,
      "η": 274,
      "θ": 275,
      "ι": 276,
      "κ": 277,
      "λ": 278,
      "μ": 279,
      "ν": 280,
      "ξ": 281,
      "ο": 282,
      "π": 283,
      "ρ": 284,
      "ς": 285,
      "σ": 286,
      "τ": 287,
      "υ": 288,
      "φ": 289,
      "χ": 290,
      "ω": 291,
      "ό": 292,
      "ύ": 293,
      "ώ": 294,
      "А": 295,
      "Б": 296,
      "В": 297,
      "Г": 298,
      "Д": 299,
      "Е": 300,
      "Ж": 301,
      "З": 302,
      "И": 303,
      "К": 304,
      "Л": 305,
      "М": 306,
      "Н": 307,
      "О": 308,
      "П": 309,
      "Р": 310,
      "С": 311,
      "Т": 312,
      "У": 313,
      "Ф": 314,
      "Х": 315,
      "Ц": 316,
      "Ч": 317,
      "Ш": 318,
      "Э": 319,
      "Я": 320,
      "а": 321,
      "б": 322,
      "в": 323,
      "г": 324,
      "д": 325,
      "е": 326,
      "ж": 327,
      "з": 328,
      "и": 329,
      "й": 330,
      "к": 331,
      "л": 332,
      "м": 333,
      "н": 334,
      "о": 335,
      "п": 336,
      "р": 337,
      "с": 338,
      "т": 339,
      "у": 340,
      "ф": 341,
      "х": 342,
      "ц": 343,
      "ч": 344,
      "ш": 345,
      "щ": 346,
      "ъ": 347,
      "ы": 348,
      "ь": 349,
      "э": 350,
      "ю": 351,
      "я": 352,
      "ё": 353,
      "є": 354,
      "ѕ": 355,
      "і": 356,
      "ї": 357,
      "қ": 358,
      "ҫ": 359,
      "һ": 360,
      "ә": 361,
      "ԁ": 362,
      "ա": 363,
      "դ": 364,
      "ե": 365,
      "ի": 366,
      "լ": 367,
      "կ": 368,
      "մ": 369,
      "յ": 370,
      "ն": 371,
      "ո": 372,
      "ս": 373,
      "վ": 374,
      "տ": 375,
      "ր": 376,
      "ւ": 377,
      "א": 378,
      "ב": 379,
      "ג": 380,
      "ד": 381,
      "ה": 382,
      "ו": 383,
      "ז": 384,
      "ח": 385,
      "ט": 386,
      "י": 387,
      "כ": 388,
      "ל": 389,
      "ם": 390,
      "מ": 391,
      "ן": 392,
      "נ": 393,
      "ס": 394,
      "ע": 395,
      "פ": 396,
      "צ": 397,
      "ק": 398,
      "ר": 399,
      "ש": 400,
      "ת": 401,
      "،": 402,
      "ء": 403,
      "آ": 404,
      "أ": 405,
      "ؤ": 406,
      "إ": 407,
      "ئ": 408,
      "ا": 409,
      "ب": 410,
      "ة": 411,
      "ت": 412,
      "ث": 413,
      "ج": 414,
      "ح": 415,
      "خ": 416,
      "د": 417,
      "ذ": 418,
      "ر": 419,
      "ز": 420,
      "س": 421,
      "ش": 422,
      "ص": 423,
      "ض": 424,
      "ط": 425,
      "ظ": 426,
      "ع": 427,
      "غ": 428,
      "ـ": 429,
      "ف": 430,
      "ق": 431,
      "ك": 432,
      "ل": 433,
      "م": 434,
      "ن": 435,
      "ه": 436,
      "و": 437,
      "ى": 438,
      "ي": 439,
      "ً": 440,
      "ٌ": 441,
      "ٍ": 442,
      "َ": 443,
      "ُ": 444,
      "ِ": 445,
      "ّ": 446,
      "ْ": 447,
      "٫": 448,
      "ٰ": 449,
      "ٱ": 450,
      "پ": 451,
      "چ": 452,
      "ک": 453,
      "گ": 454,
      "ی": 455,
      "ं": 456,
      "क": 457,
      "त": 458,
      "द": 459,
      "न": 460,
      "प": 461,
      "म": 462,
      "य": 463,
      "र": 464,
      "ल": 465,
      "व": 466,
      "स": 467,
      "ह": 468,
      "ा": 469,
      "ि": 470,
      "ी": 471,
      "े": 472,
      "ो": 473,
      "्": 474,
      "।": 475,
      "ক": 476,
      "ত": 477,
      "দ": 478,
      "ন": 479,
      "প": 480,
      "ব": 481,
      "ম": 482,
      "য": 483,
      "র": 484,
      "ল": 485,
      "স": 486,
      "া": 487,
      "ি": 488,
      "ু": 489,
      "ে": 490,
      "্": 491,
      "য়": 492,
      "க": 493,
      "ி": 494,
      "்": 495,
      "್": 496,
      "ക": 497,
      "ി": 498,
      "്": 499,
      "ก": 500,
      "ค": 501,
      "ง": 502,
      "จ": 503,
      "ช": 504,
      "ด": 505,
      "ต": 506,
      "ท": 507,
      "น": 508,
      "บ": 509,
      "ป": 510,
      "พ": 511,
      "ม": 512,
      "ย": 513,
      "ร": 514,
      "ล": 515,
      "ว": 516,
      "ส": 517,
      "ห": 518,
      "อ": 519,
      "ะ": 520,
      "ั": 521,
      "า": 522,
      "ิ": 523,
      "ี": 524,
      "ุ": 525,
      "เ": 526,
      "แ": 527,
      "ไ": 528,
      "่": 529,
      "้": 530,
      "์": 531,
      "ა": 532,
      "ე": 533,
      "ი": 534,
      "ლ": 535,
      "ო": 536,
      "რ": 537,
      "ს": 538,
      "ᴏ": 539,
      "ḳ": 540,
      "ạ": 541,
      "ả": 542,
      "ấ": 543,
      "ế": 544,
      "ệ": 545,
      "ố": 546,
      "ộ": 547,
      "‐": 548,
      "‑": 549,
      "–": 550,
      "—": 551,
      "―": 552,
      "‘": 553,
      "’": 554,
      "‚": 555,
      "“": 556,
      "”": 557,
      "„": 558,
      "‟": 559,
      "‡": 560,
      "•": 561,
      "․": 562,
      "…": 563,
      "′": 564,
      "″": 565,
      "‹": 566,
      "›": 567,
      "€": 568,
      "₺": 569,
      "℃": 570,
      "№": 571,
      "™": 572,
      "←": 573,
      "↑": 574,
      "→": 575,
      "−": 576,
      "∙": 577,
      "√": 578,
      "≤": 579,
      "≥": 580,
      "⋆": 581,
      "─": 582,
      "█": 583,
      "■": 584,
      "▪": 585,
      "▬": 586,
      "▶": 587,
      "▸": 588,
      "►": 589,
      "▻": 590,
      "▼": 591,
      "●": 592,
      "★": 593,
      "☆": 594,
      "☎": 595,
      "☺": 596,
      "♀": 597,
      "♡": 598,
      "♥": 599,
      "♦": 600,
      "♪": 601,
      "♫": 602,
      "✅": 603,
      "✌": 604,
      "✓": 605,
      "✔": 606,
      "✨": 607,
      "❑": 608,
      "❗": 609,
      "❤": 610,
      "➖": 611,
      "➡": 612,
      "⠀": 613,
      "⭐": 614,
      "、": 615,
      "。": 616,
      "【": 617,
      "】": 618,
      "〰": 619,
      "あ": 620,
      "い": 621,
      "う": 622,
      "お": 623,
      "か": 624,
      "が": 625,
      "き": 626,
      "く": 627,
      "こ": 628,
      "さ": 629,
      "し": 630,
      "す": 631,
      "た": 632,
      "ち": 633,
      "っ": 634,
      "て": 635,
      "で": 636,
      "と": 637,
      "な": 638,
      "に": 639,
      "の": 640,
      "は": 641,
      "ま": 642,
      "み": 643,
      "も": 644,
      "ら": 645,
      "り": 646,
      "る": 647,
      "れ": 648,
      "を": 649,
      "ん": 650,
      "ア": 651,
      "ィ": 652,
      "イ": 653,
      "ウ": 654,
      "エ": 655,
      "オ": 656,
      "カ": 657,
      "キ": 658,
      "ク": 659,
      "グ": 660,
      "コ": 661,
      "サ": 662,
      "シ": 663,
      "ジ": 664,
      "ス": 665,
      "ズ": 666,
      "タ": 667,
      "ダ": 668,
      "チ": 669,
      "ッ": 670,
      "テ": 671,
      "デ": 672,
      "ト": 673,
      "ド": 674,
      "ナ": 675,
      "ニ": 676,
      "バ": 677,
      "パ": 678,
      "フ": 679,
      "ブ": 680,
      "プ": 681,
      "マ": 682,
      "ミ": 683,
      "ム": 684,
      "メ": 685,
      "ャ": 686,
      "ュ": 687,
      "ョ": 688,
      "ラ": 689,
      "リ": 690,
      "ル": 691,
      "レ": 692,
      "ロ": 693,
      "ン": 694,
      "・": 695,
      "ー": 696,
      "ㅋ": 697,
      "一": 698,
      "万": 699,
      "三": 700,
      "上": 701,
      "下": 702,
      "不": 703,
      "世": 704,
      "东": 705,
      "个": 706,
      "中": 707,
      "主": 708,
      "么": 709,
      "乐": 710,
      "买": 711,
      "了": 712,
      "争": 713,
      "二": 714,
      "五": 715,
      "交": 716,
      "京": 717,
      "人": 718,
      "什": 719,
      "今": 720,
      "代": 721,
      "以": 722,
      "件": 723,
      "会": 724,
      "体": 725,
      "作": 726,
      "信": 727,
      "免": 728,
      "全": 729,
      "公": 730,
      "六": 731,
      "内": 732,
      "出": 733,
      "分": 734,
      "划": 735,
      "利": 736,
      "到": 737,
      "势": 738,
      "北": 739,
      "区": 740,
      "十": 741,
      "单": 742,
      "南": 743,
      "县": 744,
      "双": 745,
      "发": 746,
      "可": 747,
      "台": 748,
      "号": 749,
      "司": 750,
      "合": 751,
      "名": 752,
      "吗": 753,
      "和": 754,
      "品": 755,
      "哪": 756,
      "器": 757,
      "四": 758,
      "国": 759,
      "图": 760,
      "在": 761,
      "地": 762,
      "场": 763,
      "址": 764,
      "坛": 765,
      "城": 766,
      "多": 767,
      "大": 768,
      "天": 769,
      "奖": 770,
      "女": 771,
      "好": 772,
      "娱": 773,
      "子": 774,
      "学": 775,
      "安": 776,
      "完": 777,
      "官": 778,
      "定": 779,
      "宝": 780,
      "家": 781,
      "小": 782,
      "少": 783,
      "山": 784,
      "川": 785,
      "工": 786,
      "巧": 787,
      "市": 788,
      "平": 789,
      "年": 790,
      "广": 791,
      "库": 792,
      "开": 793,
      "式": 794,
      "录": 795,
      "彩": 796,
      "影": 797,
      "微": 798,
      "心": 799,
      "快": 800,
      "怎": 801,
      "性": 802,
      "情": 803,
      "成": 804,
      "我": 805,
      "手": 806,
      "技": 807,
      "投": 808,
      "报": 809,
      "排": 810,
      "推": 811,
      "提": 812,
      "搐": 813,
      "数": 814,
      "文": 815,
      "料": 816,
      "新": 817,
      "方": 818,
      "日": 819,
      "时": 820,
      "是": 821,
      "最": 822,
      "月": 823,
      "有": 824,
      "期": 825,
      "本": 826,
      "机": 827,
      "枚": 828,
      "果": 829,
      "正": 830,
      "水": 831,
      "江": 832,
      "法": 833,
      "注": 834,
      "海": 835,
      "港": 836,
      "游": 837,
      "爱": 838,
      "片": 839,
      "版": 840,
      "牌": 841,
      "物": 842,
      "特": 843,
      "玄": 844,
      "王": 845,
      "玩": 846,
      "现": 847,
      "球": 848,
      "理": 849,
      "生": 850,
      "用": 851,
      "电": 852,
      "界": 853,
      "癟": 854,
      "白": 855,
      "的": 856,
      "直": 857,
      "眉": 858,
      "看": 859,
      "県": 860,
      "真": 861,
      "码": 862,
      "神": 863,
      "票": 864,
      "福": 865,
      "站": 866,
      "第": 867,
      "算": 868,
      "系": 869,
      "繹": 870,
      "红": 871,
      "经": 872,
      "结": 873,
      "网": 874,
      "美": 875,
      "群": 876,
      "羹": 877,
      "老": 878,
      "肖": 879,
      "能": 880,
      "自": 881,
      "色": 882,
      "莽": 883,
      "蓷": 884,
      "蓾": 885,
      "蔒": 886,
      "蔞": 887,
      "行": 888,
      "西": 889,
      "覺": 890,
      "规": 891,
      "解": 892,
      "计": 893,
      "记": 894,
      "论": 895,
      "说": 896,
      "谋": 897,
      "费": 898,
      "资": 899,
      "赛": 900,
      "赢": 901,
      "走": 902,
      "车": 903,
      "软": 904,
      "载": 905,
      "道": 906,
      "部": 907,
      "里": 908,
      "重": 909,
      "金": 910,
      "钱": 911,
      "门": 912,
      "集": 913,
      "霸": 914,
      "页": 915,
      "香": 916,
      "马": 917,
      "高": 918,
      "龙": 919,
      "가": 920,
      "고": 921,
      "기": 922,
      "는": 923,
      "다": 924,
      "로": 925,
      "쀀": 926,
      "사": 927,
      "에": 928,
      "을": 929,
      "의": 930,
      "이": 931,
      "지": 932,
      "하": 933,
      "한": 934,
      "ﬁ": 935,
      "ﬂ": 936,
      "﴾": 937,
      "﴿": 938,
      "️": 939,
      "！": 940,
      "（": 941,
      "）": 942,
      "，": 943,
      "：": 944,
      "🇷": 945,
      "🇹": 946,
      "🌟": 947,
      "🌸": 948,
      "🌹": 949,
      "🌺": 950,
      "🌼": 951,
      "🌿": 952,
      "🍀": 953,
      "🍁": 954,
      "🍃": 955,
      "🎀": 956,
      "🎁": 957,
      "🎈": 958,
      "🏻": 959,
      "🏼": 960,
      "👇": 961,
      "👈": 962,
      "👉": 963,
      "👌": 964,
      "👍": 965,
      "👏": 966,
      "💃": 967,
      "💐": 968,
      "💕": 969,
      "💖": 970,
      "💗": 971,
      "💙": 972,
      "💜": 973,
      "💞": 974,
      "💥": 975,
      "💪": 976,
      "💫": 977,
      "📌": 978,
      "📍": 979,
      "📞": 980,
      "📲": 981,
      "🔥": 982,
      "🔹": 983,
      "😀": 984,
      "😁": 985,
      "😂": 986,
      "😃": 987,
      "😄": 988,
      "😅": 989,
      "😇": 990,
      "😉": 991,
      "😊": 992,
      "😋": 993,
      "😍": 994,
      "😎": 995,
      "😔": 996,
      "😘": 997,
      "😛": 998,
      "🙁": 999,
      "🙂": 1000,
      "🙈": 1001,
      "🙋": 1002,
      "🙏": 1003,
      "🤗": 1004,
      "##d": 1005,
      "##a": 1006,
      "##k": 1007,
      "##l": 1008,
      "##n": 1009,
      "##Ä": 1010,
      "##±": 1011,
      "##λ": 1012,
      "##ο": 1013,
      "##υ": 1014,
      "##τ": 1015,
      "##α": 1016,
      "##μ": 1017,
      "##ι": 1018,
      "##ν": 1019,
      "##κ": 1020,
      "##ό": 1021,
      "##s": 1022,
      "##t": 1023,
      "##i": 1024,
      "##e": 1025,
      "##ş": 1026,
      "##m": 1027,
      "##r": 1028,
      "##v": 1029,
      "##u": 1030,
      "##c": 1031,
      "##y": 1032,
      "##o": 1033,
      "##g": 1034,
      "##’": 1035,
      "##U": 1036,
      "##N": 1037,
      "##L": 1038,
      "##A": 1039,
      "##M": 1040,
      "##D": 1041,
      "##I": 1042,
      "##…": 1043,
      "##η": 1044,
      "##ρ": 1045,
      "##γ": 1046,
      "##е": 1047,
      "##ı": 1048,
      "##é": 1049,
      "##z": 1050,
      "##S": 1051,
      "##H": 1052,
      "##b": 1053,
      "##p": 1054,
      "##h": 1055,
      "##о": 1056,
      "##с": 1057,
      "##ь": 1058,
      "##ü": 1059,
      "##9": 1060,
      "##0": 1061,
      "##6": 1062,
      "##3": 1063,
      "##Д": 1064,
      "##ğ": 1065,
      "##f": 1066,
      "##ç": 1067,
      "##»": 1068,
      "##Ö": 1069,
      "##T": 1070,
      "##E": 1071,
      "##R": 1072,
      "##B": 1073,
      "##İ": 1074,
      "##ý": 1075,
      "##“": 1076,
      "##1": 1077,
      "##C": 1078,
      "##”": 1079,
      "##ö": 1080,
      "##‘": 1081,
      "##ę": 1082,
      "##K": 1083,
      "##O": 1084,
      "##j": 1085,
      "##2": 1086,
      "##8": 1087,
      "##„": 1088,
      "##î": 1089,
      "##ģ": 1090,
      "##G": 1091,
      "##5": 1092,
      "##Ü": 1093,
      "##V": 1094,
      "##̈": 1095,
      "##x": 1096,
      "##р": 1097,
      "##у": 1098,
      "##п": 1099,
      "##н": 1100,
      "##й": 1101,
      "##ш": 1102,
      "##и": 1103,
      "##đ": 1104,
      "##Ş": 1105,
      "##7": 1106,
      "##w": 1107,
      "##q": 1108,
      "##к": 1109,
      "##в": 1110,
      "##🎁": 1111,
      "##̆": 1112,
      "##Ğ": 1113,
      "##ș": 1114,
      "##â": 1115,
      "##文": 1116,
      "##Y": 1117,
      "##ς": 1118,
      "##4": 1119,
      "##市": 1120,
      "##南": 1121,
      "##区": 1122,
      "##þ": 1123,
      "##れ": 1124,
      "##す": 1125,
      "##い": 1126,
      "##X": 1127,
      "##Ç": 1128,
      "##年": 1129,
      "##中": 1130,
      "##法": 1131,
      "##P": 1132,
      "##Ã": 1133,
      "##¼": 1134,
      "##а": 1135,
      "##ξ": 1136,
      "##ε": 1137,
      "##ί": 1138,
      "##σ": 1139,
      "##—": 1140,
      "##г": 1141,
      "##д": 1142,
      "##э": 1143,
      "##т": 1144,
      "##ɾ": 1145,
      "##€": 1146,
      "##ð": 1147,
      "##票": 1148,
      "##娱": 1149,
      "##乐": 1150,
      "##平": 1151,
      "##台": 1152,
      "##χ": 1153,
      "##θ": 1154,
      "##π": 1155,
      "##F": 1156,
      "##ي": 1157,
      "##ت": 1158,
      "##ق": 1159,
      "##ب": 1160,
      "##ل": 1161,
      "##ḳ": 1162,
      "##Z": 1163,
      "##¾": 1164,
      "##و": 1165,
      "##ش": 1166,
      "##ن": 1167,
      "##і": 1168,
      "##ò": 1169,
      "##Q": 1170,
      "##´": 1171,
      "##💥": 1172,
      "##天": 1173,
      "##赢": 1174,
      "##彩": 1175,
      "##大": 1176,
      "##神": 1177,
      "##推": 1178,
      "##А": 1179,
      "##Н": 1180,
      "##Т": 1181,
      "##–": 1182,
      "##″": 1183,
      "##Â": 1184,
      "##û": 1185,
      "##ű": 1186,
      "##💕": 1187,
      "##ّ": 1188,
      "##َ": 1189,
      "##ف": 1190,
      "##ٌ": 1191,
      "##ø": 1192,
      "##Ÿ": 1193,
      "##§": 1194,
      "##利": 1195,
      "##色": 1196,
      "##W": 1197,
      "##ţ": 1198,
      "##时": 1199,
      "##代": 1200,
      "##理": 1201,
      "##õ": 1202,
      "##б": 1203,
      "##м": 1204,
      "##ю": 1205,
      "##ă": 1206,
      "##¦": 1207,
      "##˜": 1208,
      "##™": 1209,
      "##J": 1210,
      "##ū": 1211,
      "##😊": 1212,
      "##¨": 1213,
      "##̧": 1214,
      "##ä": 1215,
      "##😄": 1216,
      "##л": 1217,
      "##ố": 1218,
      "##로": 1219,
      "##з": 1220,
      "##د": 1221,
      "##ф": 1222,
      "##х": 1223,
      "##ѕ": 1224,
      "##ï": 1225,
      "##¿": 1226,
      "##½": 1227,
      "##¶": 1228,
      "##信": 1229,
      "##上": 1230,
      "##群": 1231,
      "##á": 1232,
      "##ě": 1233,
      "##ম": 1234,
      "##ক": 1235,
      "##া": 1236,
      "##ラ": 1237,
      "##ン": 1238,
      "##・": 1239,
      "##リ": 1240,
      "##ア": 1241,
      "##ル": 1242,
      "##я": 1243,
      "##í": 1244,
      "##ú": 1245,
      "##›": 1246,
      "##在": 1247,
      "##•": 1248,
      "##ê": 1249,
      "##➡": 1250,
      "##ñ": 1251,
      "##计": 1252,
      "##划": 1253,
      "##软": 1254,
      "##件": 1255,
      "##下": 1256,
      "##载": 1257,
      "##מ": 1258,
      "##ט": 1259,
      "##ב": 1260,
      "##ח": 1261,
      "##ж": 1262,
      "##°": 1263,
      "##£": 1264,
      "##า": 1265,
      "##ด": 1266,
      "##ก": 1267,
      "##ล": 1268,
      "##ม": 1269,
      "##😋": 1270,
      "##¯": 1271,
      "##Í": 1272,
      "##ー": 1273,
      "##ブ": 1274,
      "##Å": 1275,
      "##►": 1276,
      "##ß": 1277,
      "##Ġ": 1278,
      "##注": 1279,
      "##地": 1280,
      "##址": 1281,
      "##ו": 1282,
      "##ס": 1283,
      "##י": 1284,
      "##ק": 1285,
      "##א": 1286,
      "##ת": 1287,
      "##ا": 1288,
      "##ص": 1289,
      "##ع": 1290,
      "##钱": 1291,
      "##的": 1292,
      "##物": 1293,
      "##是": 1294,
      "##什": 1295,
      "##么": 1296,
      "##生": 1297,
      "##肖": 1298,
      "##‚": 1299,
      "##ā": 1300,
      "##Ý": 1301,
      "##ї": 1302,
      "##ر": 1303,
      "##ز": 1304,
      "##̇": 1305,
      "##ə": 1306,
      "##è": 1307,
      "##ц": 1308,
      "##ó": 1309,
      "##®": 1310,
      "##¤": 1311,
      "##ч": 1312,
      "##Ģ": 1313,
      "##ک": 1314,
      "##«": 1315,
      "##ô": 1316,
      "##メ": 1317,
      "##カ": 1318,
      "##サ": 1319,
      "##º": 1320,
      "##ة": 1321,
      "##्": 1322,
      "##र": 1323,
      "##द": 1324,
      "##न": 1325,
      "##ा": 1326,
      "##म": 1327,
      "##य": 1328,
      "##े": 1329,
      "##ᴏ": 1330,
      "##ъ": 1331,
      "##ɑ": 1332,
      "##다": 1333,
      "##ி": 1334,
      "##்": 1335,
      "##¬": 1336,
      "##‟": 1337,
      "##š": 1338,
      "##ك": 1339,
      "##ר": 1340,
      "##ן": 1341,
      "##ِ": 1342,
      "##ه": 1343,
      "##م": 1344,
      "##ْ": 1345,
      "##ī": 1346,
      "##は": 1347,
      "##お": 1348,
      "##に": 1349,
      "##œ": 1350,
      "##り": 1351,
      "##ד": 1352,
      "##☺": 1353,
      "##️": 1354,
      "##ы": 1355,
      "##ր": 1356,
      "##տ": 1357,
      "##ա": 1358,
      "##ս": 1359,
      "##ն": 1360,
      "##ե": 1361,
      "##լ": 1362,
      "##ج": 1363,
      "##ُ": 1364,
      "##特": 1365,
      "##王": 1366,
      "##日": 1367,
      "##报": 1368,
      "##全": 1369,
      "##图": 1370,
      "##ئ": 1371,
      "##Þ": 1372,
      "##😀": 1373,
      "##😉": 1374,
      "##′": 1375,
      "##ͼ": 1376,
      "##վ": 1377,
      "##−": 1378,
      "##ط": 1379,
      "##س": 1380,
      "##ی": 1381,
      "##ˮ": 1382,
      "##×": 1383,
      "##さ": 1384,
      "##Ι": 1385,
      "##Γ": 1386,
      "##Α": 1387,
      "##‑": 1388,
      "##Ε": 1389,
      "##Ω": 1390,
      "##Ν": 1391,
      "##Σ": 1392,
      "##Τ": 1393,
      "##ু": 1394,
      "##দ": 1395,
      "##ে": 1396,
      "##ә": 1397,
      "##✌": 1398,
      "##ע": 1399,
      "##😍": 1400,
      "##ύ": 1401,
      "##Î": 1402,
      "##み": 1403,
      "##ù": 1404,
      "##ō": 1405,
      "##ά": 1406,
      "##ή": 1407,
      "##¡": 1408,
      "##ł": 1409,
      "##♫": 1410,
      "##ト": 1411,
      "##グ": 1412,
      "##レ": 1413,
      "##ナ": 1414,
      "##デ": 1415,
      "##ィ": 1416,
      "##体": 1417,
      "##ุ": 1418,
      "##พ": 1419,
      "##น": 1420,
      "##แ": 1421,
      "##้": 1422,
      "##ว": 1423,
      "##🌟": 1424,
      "##₺": 1425,
      "##‐": 1426,
      "##،": 1427,
      "##ح": 1428,
      "##ค": 1429,
      "##์": 1430,
      "##เ": 1431,
      "##จ": 1432,
      "##号": 1433,
      "##の": 1434,
      "##子": 1435,
      "##ë": 1436,
      "##🏼": 1437,
      "##❤": 1438,
      "##آ": 1439,
      "##ż": 1440,
      "##码": 1441,
      "##单": 1442,
      "##双": 1443,
      "##🙏": 1444,
      "##💗": 1445,
      "##分": 1446,
      "##チ": 1447,
      "##用": 1448,
      "##パ": 1449,
      "##ã": 1450,
      "##å": 1451,
      "##¸": 1452,
      "##æ": 1453,
      "##à": 1454,
      "##һ": 1455,
      "##Ф": 1456,
      "##ﬂ": 1457,
      "##사": 1458,
      "##Ó": 1459,
      "##覺": 1460,
      "##テ": 1461,
      "##合": 1462,
      "##心": 1463,
      "##水": 1464,
      "##网": 1465,
      "##č": 1466,
      "##莽": 1467,
      "##谋": 1468,
      "##ì": 1469,
      "##¥": 1470,
      "##页": 1471,
      "##δ": 1472,
      "##ώ": 1473,
      "##ً": 1474,
      "##÷": 1475,
      "##گ": 1476,
      "##ġ": 1477,
      "##玄": 1478,
      "##机": 1479,
      "##（": 1480,
      "##）": 1481,
      "##开": 1482,
      "##奖": 1483,
      "##结": 1484,
      "##果": 1485,
      "##马": 1486,
      "##经": 1487,
      "##一": 1488,
      "##ى": 1489,
      "##四": 1490,
      "##有": 1491,
      "##多": 1492,
      "##少": 1493,
      "##อ": 1494,
      "##ง": 1495,
      "##ส": 1496,
      "##ี": 1497,
      "##บ": 1498,
      "##ร": 1499,
      "##ะ": 1500,
      "##ท": 1501,
      "##่": 1502,
      "##ป": 1503,
      "##ย": 1504,
      "##ต": 1505,
      "##ั": 1506,
      "##ț": 1507,
      "##ř": 1508,
      "##ス": 1509,
      "##マ": 1510,
      "##ث": 1511,
      "##情": 1512,
      "##小": 1513,
      "##说": 1514,
      "##不": 1515,
      "##】": 1516,
      "##シ": 1517,
      "##ョ": 1518,
      "##ダ": 1519,
      "##バ": 1520,
      "##ッ": 1521,
      "##³": 1522,
      "##پ": 1523,
      "##ა": 1524,
      "##京": 1525,
      "##赛": 1526,
      "##车": 1527,
      "##©": 1528,
      "##إ": 1529,
      "##。": 1530,
      "##이": 1531,
      "##👍": 1532,
      "##😎": 1533,
      "##キ": 1534,
      "##免": 1535,
      "##费": 1536,
      "##资": 1537,
      "##料": 1538,
      "##解": 1539,
      "##ń": 1540,
      "##ć": 1541,
      "##港": 1542,
      "##Л": 1543,
      "##🍁": 1544,
      "##ė": 1545,
      "##霸": 1546,
      "##ـ": 1547,
      "##ض": 1548,
      "##ʹ": 1549,
      "##ƒ": 1550,
      "##щ": 1551,
      "##品": 1552,
      "##牌": 1553,
      "##ő": 1554,
      "##մ": 1555,
      "##ո": 1556,
      "##կ": 1557,
      "##门": 1558,
      "##库": 1559,
      "##か": 1560,
      "##家": 1561,
      "##国": 1562,
      "##二": 1563,
      "##癟": 1564,
      "##ム": 1565,
      "##ウ": 1566,
      "##յ": 1567,
      "##ג": 1568,
      "##ם": 1569,
      "##έ": 1570,
      "##ω": 1571,
      "##¢": 1572,
      "##ą": 1573,
      "##क": 1574,
      "##स": 1575,
      "##ž": 1576,
      "##站": 1577,
      "##ジ": 1578,
      "##ュ": 1579,
      "##性": 1580,
      "##真": 1581,
      "##→": 1582,
      "##🏻": 1583,
      "##电": 1584,
      "##影": 1585,
      "##集": 1586,
      "##의": 1587,
      "##投": 1588,
      "##到": 1589,
      "##，": 1590,
      "##行": 1591,
      "##能": 1592,
      "##系": 1593,
      "##ů": 1594,
      "##、": 1595,
      "##가": 1596,
      "##ĝ": 1597,
      "##צ": 1598,
      "##ה": 1599,
      "##·": 1600,
      "##В": 1601,
      "##М": 1602,
      "##У": 1603,
      "##Р": 1604,
      "##Э": 1605,
      "##ˆ": 1606,
      "##¹": 1607,
      "##【": 1608,
      "##ộ": 1609,
      "##方": 1610,
      "##香": 1611,
      "##会": 1612,
      "##女": 1613,
      "##数": 1614,
      "##美": 1615,
      "##人": 1616,
      "##을": 1617,
      "##月": 1618,
      "##海": 1619,
      "##്": 1620,
      "##ി": 1621,
      "##غ": 1622,
      "##‹": 1623,
      "##あ": 1624,
      "##る": 1625,
      "##ē": 1626,
      "##Đ": 1627,
      "##羹": 1628,
      "##É": 1629,
      "##👏": 1630,
      "##🌿": 1631,
      "##²": 1632,
      "##し": 1633,
      "##★": 1634,
      "##プ": 1635,
      "##争": 1636,
      "##提": 1637,
      "##现": 1638,
      "##タ": 1639,
      "##Č": 1640,
      "##县": 1641,
      "##最": 1642,
      "##新": 1643,
      "##ÿ": 1644,
      "##🤗": 1645,
      "##√": 1646,
      "##Е": 1647,
      "##快": 1648,
      "##吗": 1649,
      "##ი": 1650,
      "##რ": 1651,
      "##算": 1652,
      "##ԁ": 1653,
      "##😘": 1654,
      "##白": 1655,
      "##ไ": 1656,
      "##ห": 1657,
      "##和": 1658,
      "##好": 1659,
      "##ე": 1660,
      "##ს": 1661,
      "##ლ": 1662,
      "##פ": 1663,
      "##№": 1664,
      "##三": 1665,
      "##手": 1666,
      "##看": 1667,
      "##记": 1668,
      "##录": 1669,
      "##О": 1670,
      "##Б": 1671,
      "##😁": 1672,
      "##ズ": 1673,
      "##ク": 1674,
      "##ذ": 1675,
      "##正": 1676,
      "##版": 1677,
      "##が": 1678,
      "##う": 1679,
      "##ん": 1680,
      "##ち": 1681,
      "##と": 1682,
      "##く": 1683,
      "##ら": 1684,
      "##っ": 1685,
      "##て": 1686,
      "##👈": 1687,
      "##哪": 1688,
      "##フ": 1689,
      "##🌹": 1690,
      "##爱": 1691,
      "##ŋ": 1692,
      "##ช": 1693,
      "##β": 1694,
      "##💐": 1695,
      "##期": 1696,
      "##も": 1697,
      "##ロ": 1698,
      "##🇷": 1699,
      "##工": 1700,
      "##✅": 1701,
      "##✔": 1702,
      "##С": 1703,
      "##本": 1704,
      "##🍀": 1705,
      "##🙋": 1706,
      "##♀": 1707,
      "##♥": 1708,
      "##论": 1709,
      "##Ο": 1710,
      "##أ": 1711,
      "##ま": 1712,
      "##道": 1713,
      "##্": 1714,
      "##র": 1715,
      "##́": 1716,
      "##规": 1717,
      "##公": 1718,
      "##式": 1719,
      "##●": 1720,
      "##하": 1721,
      "##는": 1722,
      "##北": 1723,
      "##了": 1724,
      "##作": 1725,
      "##ё": 1726,
      "##Ц": 1727,
      "##П": 1728,
      "##我": 1729,
      "##以": 1730,
      "##可": 1731,
      "##ャ": 1732,
      "##司": 1733,
      "##خ": 1734,
      "##发": 1735,
      "##官": 1736,
      "##广": 1737,
      "##出": 1738,
      "##安": 1739,
      "##龙": 1740,
      "##怎": 1741,
      "##প": 1742,
      "##ন": 1743,
      "##ি": 1744,
      "##ी": 1745,
      "##ि": 1746,
      "##主": 1747,
      "##名": 1748,
      "##য়": 1749,
      "##Ð": 1750,
      "##И": 1751,
      "##К": 1752,
      "##Ì": 1753,
      "##‡": 1754,
      "##স": 1755,
      "##金": 1756,
      "##க": 1757,
      "##נ": 1758,
      "##ल": 1759,
      "##ह": 1760,
      "##👇": 1761,
      "##ҫ": 1762,
      "##դ": 1763,
      "##で": 1764,
      "##φ": 1765,
      "##ś": 1766,
      "##ի": 1767,
      "##고": 1768,
      "##🎀": 1769,
      "##游": 1770,
      "##：": 1771,
      "##✨": 1772,
      "##玩": 1773,
      "##😂": 1774,
      "##球": 1775,
      "##❗": 1776,
      "##ש": 1777,
      "##👌": 1778,
      "##Ï": 1779,
      "##た": 1780,
      "##̂": 1781,
      "##כ": 1782,
      "##ל": 1783,
      "##ʼ": 1784,
      "##ニ": 1785,
      "##繹": 1786,
      "##な": 1787,
      "##त": 1788,
      "##定": 1789,
      "##Π": 1790,
      "##个": 1791,
      "##直": 1792,
      "##ؤ": 1793,
      "##Ч": 1794,
      "##走": 1795,
      "##世": 1796,
      "##东": 1797,
      "##▬": 1798,
      "##Я": 1799,
      "##宝": 1800,
      "##💖": 1801,
      "##ミ": 1802,
      "##里": 1803,
      "##ả": 1804,
      "##イ": 1805,
      "##ٍ": 1806,
      "##﴿": 1807,
      "##☎": 1808,
      "##지": 1809,
      "##에": 1810,
      "##坛": 1811,
      "##界": 1812,
      "##こ": 1813,
      "##き": 1814,
      "##技": 1815,
      "##Х": 1816,
      "##기": 1817,
      "##व": 1818,
      "##Ш": 1819,
      "##ւ": 1820,
      "##オ": 1821,
      "##万": 1822,
      "##🌸": 1823,
      "##―": 1824,
      "##🎈": 1825,
      "##ド": 1826,
      "##福": 1827,
      "##势": 1828,
      "##エ": 1829,
      "##买": 1830,
      "##ิ": 1831,
      "##є": 1832,
      "##今": 1833,
      "##を": 1834,
      "##ז": 1835,
      "##ল": 1836,
      "##十": 1837,
      "##巧": 1838,
      "##Ê": 1839,
      "##🙂": 1840,
      "##老": 1841,
      "##ň": 1842,
      "##Û": 1843,
      "##ζ": 1844,
      "##Δ": 1845,
      "##コ": 1846,
      "##≤": 1847,
      "##交": 1848,
      "##成": 1849,
      "##💙": 1850,
      "##西": 1851,
      "##Г": 1852,
      "##片": 1853,
      "##江": 1854,
      "##ო": 1855,
      "##学": 1856,
      "##六": 1857,
      "##高": 1858,
      "##自": 1859,
      "##Λ": 1860,
      "##Μ": 1861,
      "##💪": 1862,
      "##ٰ": 1863,
      "##ٱ": 1864,
      "##五": 1865,
      "##内": 1866,
      "##🙈": 1867,
      "##川": 1868,
      "##器": 1869,
      "##З": 1870,
      "##Ж": 1871,
      "##ত": 1872,
      "##प": 1873,
      "##🇹": 1874,
      "##ﬁ": 1875,
      "##한": 1876,
      "##💫": 1877,
      "##山": 1878,
      "##👉": 1879,
      "##چ": 1880,
      "##✓": 1881,
      "##ं": 1882,
      "##µ": 1883,
      "##💜": 1884,
      "##场": 1885,
      "##ظ": 1886,
      "##😔": 1887,
      "##🌺": 1888,
      "##қ": 1889,
      "##☆": 1890,
      "##😇": 1891,
      "##ʿ": 1892,
      "##城": 1893,
      "##！": 1894,
      "##ব": 1895,
      "##್": 1896,
      "##第": 1897,
      "##য": 1898,
      "##ो": 1899,
      "##Á": 1900,
      "##Æ": 1901,
      "##微": 1902,
      "##ء": 1903,
      "##Φ": 1904,
      "##🌼": 1905,
      "##💞": 1906,
      "##ấ": 1907,
      "##枚": 1908,
      "##Ø": 1909,
      "##🍃": 1910,
      "##〰": 1911,
      "##।": 1912,
      "##部": 1913,
      "##─": 1914,
      "##💃": 1915,
      "##ക": 1916,
      "##˚": 1917,
      "##≥": 1918,
      "##ǧ": 1919,
      "##Κ": 1920,
      "##♦": 1921,
      "##ㅋ": 1922,
      "##█": 1923,
      "##红": 1924,
      "##😅": 1925,
      "##重": 1926,
      "##Ž": 1927,
      "##♡": 1928,
      "##Š": 1929,
      "##完": 1930,
      "##😃": 1931,
      "##眉": 1932,
      "##⠀": 1933,
      "##℃": 1934,
      "##﴾": 1935,
      "##😛": 1936,
      "##ế": 1937,
      "##⭐": 1938,
      "##٫": 1939,
      "##ệ": 1940,
      "##県": 1941,
      "##▪": 1942,
      "##📲": 1943,
      "##♪": 1944,
      "##📌": 1945,
      "##🙁": 1946,
      "##排": 1947,
      "##ª": 1948,
      "##ư": 1949,
      "##↑": 1950,
      "##📞": 1951,
      "##∙": 1952,
      "##🔥": 1953,
      "##📍": 1954,
      "##▼": 1955,
      "##ạ": 1956,
      "##▶": 1957,
      "##■": 1958,
      "##蔒": 1959,
      "##蓷": 1960,
      "##▻": 1961,
      "##🔹": 1962,
      "##⋆": 1963,
      "##․": 1964,
      "##➖": 1965,
      "##←": 1966,
      "##쀀": 1967,
      "##蓾": 1968,
      "##蔞": 1969,
      "##▸": 1970,
      "##la": 1971,
      "##er": 1972,
      "##in": 1973,
      "##an": 1974,
      "##en": 1975,
      "##ın": 1976,
      "##ir": 1977,
      "##ar": 1978,
      "##il": 1979,
      "##lar": 1980,
      "##ma": 1981,
      "##ek": 1982,
      "##el": 1983,
      "##ak": 1984,
      "##le": 1985,
      "##da": 1986,
      "##un": 1987,
      "##de": 1988,
      "##or": 1989,
      "##ler": 1990,
      "##lı": 1991,
      "ve": 1992,
      "##iy": 1993,
      "##et": 1994,
      "##im": 1995,
      "bir": 1996,
      "##es": 1997,
      "##iz": 1998,
      "##on": 1999,
      "##ik": 2000,
      "##at": 2001,
      "##ur": 2002,
      "##ay": 2003,
      "##ır": 2004,
      "##lan": 2005,
      "##as": 2006,
      "##ün": 2007,
      "##al": 2008,
      "##em": 2009,
      "ya": 2010,
      "##is": 2011,
      "de": 2012,
      "ol": 2013,
      "##ul": 2014,
      "##ür": 2015,
      "##di": 2016,
      "##am": 2017,
      "##ey": 2018,
      "##dı": 2019,
      "##iş": 2020,
      "##aş": 2021,
      "##it": 2022,
      "##ah": 2023,
      "##um": 2024,
      "##den": 2025,
      "##ların": 2026,
      "##ım": 2027,
      "##ız": 2028,
      "##ya": 2029,
      "##dan": 2030,
      "##li": 2031,
      "iç": 2032,
      "##st": 2033,
      "ka": 2034,
      "##ıl": 2035,
      "gö": 2036,
      "##ları": 2037,
      "##ok": 2038,
      "##ağ": 2039,
      "##ık": 2040,
      "##ini": 2041,
      "##ış": 2042,
      "##ab": 2043,
      "##az": 2044,
      "##du": 2045,
      "##ında": 2046,
      "yap": 2047,
      "bu": 2048,
      "##ine": 2049,
      "##ol": 2050,
      "##ec": 2051,
      "##inde": 2052,
      "ar": 2053,
      "da": 2054,
      "##ta": 2055,
      "##ük": 2056,
      "##yor": 2057,
      "için": 2058,
      "##mas": 2059,
      "##iyor": 2060,
      "##esi": 2061,
      "##mak": 2062,
      "##ti": 2063,
      "##üz": 2064,
      "##leri": 2065,
      "##üm": 2066,
      "##dir": 2067,
      "##ev": 2068,
      "##iler": 2069,
      "##eler": 2070,
      "##tı": 2071,
      "##te": 2072,
      "##ını": 2073,
      "ile": 2074,
      "##cak": 2075,
      "gör": 2076,
      "##dır": 2077,
      "##me": 2078,
      "##ra": 2079,
      "##lık": 2080,
      "baş": 2081,
      "##inin": 2082,
      "et": 2083,
      "##uş": 2084,
      "an": 2085,
      "##uz": 2086,
      "##ği": 2087,
      "al": 2088,
      "##bil": 2089,
      "##ce": 2090,
      "in": 2091,
      "##iye": 2092,
      "##mek": 2093,
      "son": 2094,
      "##ut": 2095,
      "kar": 2096,
      "##oğ": 2097,
      "ver": 2098,
      "gel": 2099,
      "##eç": 2100,
      "##ına": 2101,
      "##lik": 2102,
      "ger": 2103,
      "bil": 2104,
      "##ğı": 2105,
      "##us": 2106,
      "ön": 2107,
      "##uk": 2108,
      "##ön": 2109,
      "il": 2110,
      "oldu": 2111,
      "##tir": 2112,
      "##üş": 2113,
      "##len": 2114,
      "##ara": 2115,
      "##ıs": 2116,
      "##larak": 2117,
      "kon": 2118,
      "##alı": 2119,
      "##ib": 2120,
      "ed": 2121,
      "değ": 2122,
      "Bu": 2123,
      "##unu": 2124,
      "##ez": 2125,
      "##iniz": 2126,
      "en": 2127,
      "ay": 2128,
      "##cı": 2129,
      "##ması": 2130,
      "##man": 2131,
      "iş": 2132,
      "olarak": 2133,
      "##tır": 2134,
      "##ro": 2135,
      "##ip": 2136,
      "##öy": 2137,
      "##se": 2138,
      "##anı": 2139,
      "çok": 2140,
      "##aha": 2141,
      "ne": 2142,
      "ist": 2143,
      "##ından": 2144,
      "##ca": 2145,
      "20": 2146,
      "yer": 2147,
      "##ül": 2148,
      "##mış": 2149,
      "##ürk": 2150,
      "##tan": 2151,
      "##laş": 2152,
      "##ed": 2153,
      "olan": 2154,
      "##lay": 2155,
      "kad": 2156,
      "##ap": 2157,
      "##av": 2158,
      "##eni": 2159,
      "##ası": 2160,
      "##op": 2161,
      "##lama": 2162,
      "##ka": 2163,
      "bul": 2164,
      "##miş": 2165,
      "var": 2166,
      "olduğ": 2167,
      "##lu": 2168,
      "##ibi": 2169,
      "##ki": 2170,
      "daha": 2171,
      "##ör": 2172,
      "gün": 2173,
      "##yon": 2174,
      "or": 2175,
      "aç": 2176,
      "##imiz": 2177,
      "Türk": 2178,
      "##om": 2179,
      "yıl": 2180,
      "##üy": 2181,
      "kur": 2182,
      "her": 2183,
      "##aki": 2184,
      "##ının": 2185,
      "##ecek": 2186,
      "##ılı": 2187,
      "##eş": 2188,
      "##eki": 2189,
      "kul": 2190,
      "sür": 2191,
      "##ih": 2192,
      "##zer": 2193,
      "##ili": 2194,
      "##ece": 2195,
      "##isi": 2196,
      "##alış": 2197,
      "##bilir": 2198,
      "çık": 2199,
      "gibi": 2200,
      "geç": 2201,
      "bel": 2202,
      "on": 2203,
      "##ad": 2204,
      "##ken": 2205,
      "##aman": 2206,
      "##san": 2207,
      "##lerin": 2208,
      "##öyle": 2209,
      "kullan": 2210,
      "uy": 2211,
      "ken": 2212,
      "##sa": 2213,
      "##ret": 2214,
      "yaş": 2215,
      "çalış": 2216,
      "##ıyor": 2217,
      "##yla": 2218,
      "yar": 2219,
      "kadar": 2220,
      "gerek": 2221,
      "An": 2222,
      "##eye": 2223,
      "##ic": 2224,
      "##ru": 2225,
      "##ama": 2226,
      "##let": 2227,
      "##unda": 2228,
      "##üt": 2229,
      "##af": 2230,
      "##os": 2231,
      "##leş": 2232,
      "##eli": 2233,
      "##diğ": 2234,
      "kal": 2235,
      "##eh": 2236,
      "##ımız": 2237,
      "##lü": 2238,
      "##ilen": 2239,
      "##ers": 2240,
      "##aya": 2241,
      "##ilm": 2242,
      "üzer": 2243,
      "olma": 2244,
      "ben": 2245,
      "##’n": 2246,
      "##larını": 2247,
      "zaman": 2248,
      "##lara": 2249,
      "##ist": 2250,
      "ola": 2251,
      "##lem": 2252,
      "##ark": 2253,
      "düş": 2254,
      "##daki": 2255,
      "öz": 2256,
      "##dığ": 2257,
      "##öz": 2258,
      "##id": 2259,
      "##iyle": 2260,
      "##eb": 2261,
      "ama": 2262,
      "bulun": 2263,
      "sor": 2264,
      "##ter": 2265,
      "sa": 2266,
      "sağ": 2267,
      "ek": 2268,
      "##cağ": 2269,
      "tek": 2270,
      "##iyet": 2271,
      "##inden": 2272,
      "##met": 2273,
      "##şı": 2274,
      "##oy": 2275,
      "kay": 2276,
      "tar": 2277,
      "yön": 2278,
      "##gi": 2279,
      "dur": 2280,
      "Bir": 2281,
      "##iç": 2282,
      "yan": 2283,
      "##men": 2284,
      "##dım": 2285,
      "say": 2286,
      "yaz": 2287,
      "sonra": 2288,
      "##öl": 2289,
      "Baş": 2290,
      "##üyük": 2291,
      "top": 2292,
      "##tur": 2293,
      "##araf": 2294,
      "201": 2295,
      "##ren": 2296,
      "##unun": 2297,
      "##asında": 2298,
      "oy": 2299,
      "##cu": 2300,
      "dev": 2301,
      "##ınız": 2302,
      "şey": 2303,
      "##abil": 2304,
      "##arı": 2305,
      "değil": 2306,
      "##uy": 2307,
      "pro": 2308,
      "taraf": 2309,
      "##gu": 2310,
      "##ep": 2311,
      "kat": 2312,
      "##ılan": 2313,
      "##ğer": 2314,
      "##if": 2315,
      "##dığı": 2316,
      "##yi": 2317,
      "doğ": 2318,
      "Türkiye": 2319,
      "dön": 2320,
      "gü": 2321,
      "##ot": 2322,
      "el": 2323,
      "##ten": 2324,
      "##ede": 2325,
      "##ans": 2326,
      "##larda": 2327,
      "##imi": 2328,
      "##ci": 2329,
      "##maya": 2330,
      "kap": 2331,
      "ak": 2332,
      "##deki": 2333,
      "sah": 2334,
      "##art": 2335,
      "##ana": 2336,
      "##eri": 2337,
      "öğ": 2338,
      "hay": 2339,
      "##lam": 2340,
      "##arak": 2341,
      "ise": 2342,
      "belir": 2343,
      "##çek": 2344,
      "yüz": 2345,
      "##aç": 2346,
      "hak": 2347,
      "ev": 2348,
      "yak": 2349,
      "den": 2350,
      "##diği": 2351,
      "##dür": 2352,
      "##lerini": 2353,
      "##sun": 2354,
      "şek": 2355,
      "##ada": 2356,
      "alan": 2357,
      "##lk": 2358,
      "siz": 2359,
      "yeni": 2360,
      "##lat": 2361,
      "karşı": 2362,
      "tak": 2363,
      "##una": 2364,
      "##erek": 2365,
      "hal": 2366,
      "##ef": 2367,
      "büyük": 2368,
      "kiş": 2369,
      "##oc": 2370,
      "##00": 2371,
      "##kin": 2372,
      "bak": 2373,
      "##bul": 2374,
      "##ley": 2375,
      "##makta": 2376,
      "uz": 2377,
      "kend": 2378,
      "özel": 2379,
      "##kan": 2380,
      "##tr": 2381,
      "veya": 2382,
      "gir": 2383,
      "biz": 2384,
      "söyle": 2385,
      "##larının": 2386,
      "##eleri": 2387,
      "ilg": 2388,
      "Al": 2389,
      "##üs": 2390,
      "sev": 2391,
      "##iv": 2392,
      "düz": 2393,
      "yol": 2394,
      "iyi": 2395,
      "##elik": 2396,
      "##enin": 2397,
      "gerçek": 2398,
      "insan": 2399,
      "göre": 2400,
      "19": 2401,
      "ki": 2402,
      "gen": 2403,
      "ko": 2404,
      "##ster": 2405,
      "do": 2406,
      "yok": 2407,
      "##sel": 2408,
      "##lığı": 2409,
      "##re": 2410,
      "ilk": 2411,
      "##esinde": 2412,
      "##ısı": 2413,
      "##yan": 2414,
      "##ram": 2415,
      "açık": 2416,
      "##eceğ": 2417,
      "##mekte": 2418,
      "##siniz": 2419,
      "##est": 2420,
      "##lere": 2421,
      "##ünü": 2422,
      "önem": 2423,
      "böl": 2424,
      "##yı": 2425,
      "##uyor": 2426,
      "##tık": 2427,
      "bağ": 2428,
      "##mesi": 2429,
      "es": 2430,
      "##larına": 2431,
      "##iyorum": 2432,
      "##rı": 2433,
      "##ğu": 2434,
      "iz": 2435,
      "hem": 2436,
      "##erk": 2437,
      "yük": 2438,
      "mil": 2439,
      "tarafından": 2440,
      "neden": 2441,
      "ok": 2442,
      "##ale": 2443,
      "olduğunu": 2444,
      "edil": 2445,
      "as": 2446,
      "göster": 2447,
      "##iyat": 2448,
      "##dü": 2449,
      "har": 2450,
      "##fa": 2451,
      "yet": 2452,
      "durum": 2453,
      "##ran": 2454,
      "##dık": 2455,
      "##ğit": 2456,
      "ort": 2457,
      "olduğu": 2458,
      "##emiz": 2459,
      "##uh": 2460,
      "##dik": 2461,
      "##si": 2462,
      "ih": 2463,
      "##etir": 2464,
      "tarih": 2465,
      "##dece": 2466,
      "##bir": 2467,
      "##izmet": 2468,
      "fark": 2469,
      "##muş": 2470,
      "seç": 2471,
      "##larında": 2472,
      "##tik": 2473,
      "der": 2474,
      "getir": 2475,
      "Ar": 2476,
      "##lah": 2477,
      "önce": 2478,
      "##lığ": 2479,
      "##eğ": 2480,
      "şekil": 2481,
      "ada": 2482,
      "par": 2483,
      "İn": 2484,
      "##liği": 2485,
      "##maktadır": 2486,
      "##eyi": 2487,
      "##up": 2488,
      "ser": 2489,
      "##leştir": 2490,
      "nin": 2491,
      "Er": 2492,
      "Ay": 2493,
      "çek": 2494,
      "ad": 2495,
      "oluş": 2496,
      "dün": 2497,
      "mü": 2498,
      "##sı": 2499,
      "alt": 2500,
      "##ven": 2501,
      "##ac": 2502,
      "##ıp": 2503,
      "değiş": 2504,
      "##ileri": 2505,
      "##aret": 2506,
      "san": 2507,
      "##od": 2508,
      "göz": 2509,
      "##asyon": 2510,
      "sır": 2511,
      "##ıla": 2512,
      "öl": 2513,
      "öğren": 2514,
      "##oz": 2515,
      "##mektedir": 2516,
      "##daş": 2517,
      "Kur": 2518,
      "##acak": 2519,
      "##aber": 2520,
      "kaz": 2521,
      "su": 2522,
      "##kanı": 2523,
      "##dur": 2524,
      "tüm": 2525,
      "söz": 2526,
      "er": 2527,
      "hiç": 2528,
      "ilgili": 2529,
      "##ımı": 2530,
      "##üzel": 2531,
      "##iğer": 2532,
      "##ocuk": 2533,
      "etti": 2534,
      "tut": 2535,
      "alı": 2536,
      "has": 2537,
      "##nı": 2538,
      "az": 2539,
      "##abilir": 2540,
      "aş": 2541,
      "şekilde": 2542,
      "İst": 2543,
      "##raf": 2544,
      "##tar": 2545,
      "mi": 2546,
      "hizmet": 2547,
      "##ça": 2548,
      "##ika": 2549,
      "iki": 2550,
      "bin": 2551,
      "uygu": 2552,
      "##ağı": 2553,
      "##azla": 2554,
      "##ulu": 2555,
      "##tür": 2556,
      "bur": 2557,
      "ülk": 2558,
      "##liğ": 2559,
      "olur": 2560,
      "tan": 2561,
      "##han": 2562,
      "haz": 2563,
      "##tü": 2564,
      "##por": 2565,
      "##lardan": 2566,
      "ın": 2567,
      "##lerde": 2568,
      "bilg": 2569,
      "devam": 2570,
      "10": 2571,
      "##usu": 2572,
      "##ayan": 2573,
      "Bel": 2574,
      "##esine": 2575,
      "zor": 2576,
      "##siz": 2577,
      "fazla": 2578,
      "içinde": 2579,
      "##istem": 2580,
      "##çe": 2581,
      "at": 2582,
      "duy": 2583,
      "##erkez": 2584,
      "önemli": 2585,
      "sahip": 2586,
      "değer": 2587,
      "konuş": 2588,
      "##ğitim": 2589,
      "##olo": 2590,
      "200": 2591,
      "sen": 2592,
      "Bak": 2593,
      "##lerinin": 2594,
      "başla": 2595,
      "kor": 2596,
      "düzen": 2597,
      "##tu": 2598,
      "sat": 2599,
      "yaptı": 2600,
      "hayat": 2601,
      "##ayı": 2602,
      "##esini": 2603,
      "##ebilir": 2604,
      "is": 2605,
      "##gün": 2606,
      "##maz": 2607,
