{
  "_name_or_path": "dbmdz/bert-base-turkish-cased",
  "architectures": [
    "BertForSequenceClassification"
  ],
  "attention_probs_dropout_prob": 0.1,
  "classifier_dropout": null,
  "hidden_act": "gelu",
  "hidden_dropout_prob": 0.1,
  "hidden_size": 768,
  "id2label": {
    "0": "kultursanat",
    "1": "ekonomi",
    "2": "siyaset",
    "3": "egitim",
    "4": "dunya",
    "5": "spor",
    "6": "teknoloji"
  },
  "initializer_range": 0.02,
  "intermediate_size": 3072,
  "label2id": {
    "dunya": 4,
    "egitim": 3,
    "ekonomi": 1,
    "kultursanat": 0,
    "siyaset": 2,
    "spor": 5,
    "teknoloji": 6
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "bert",
  "num_attention_heads": 12,
  "num_hidden_layers": 12,
  "pad_token_id": 0,
  "position_embedding_type": "absolute",
  "problem_type": "single_label_classification",
  "torch_dtype": "float32",
  "transformers_version": "4.44.0",
  "type_vocab_size": 2,
  "use_cache": true,
  "vocab_size": 32000
}
